 {
        "id": 88815004,
        "name": "梅伊斯·沉溺",
        "text": "情愫在夜的掩映中发酵……",       
        "tips": "",
        "once_new":1,
        "round_number": 1,
        "waiting_round":0,
        "waiting_round_end_action":[
        ],
        "method_settlement": "",
        "auto_begin": 0,
        "auto_result":0,
        "location": "商业区:6", 
        "icon": "rite_12", 
        "tag_tips": [
        ],
        "tag_tips_up":{
        },
        "tips_text":[
        ],
        "open_conditions": [
        ],
        "random_text":{
        },
        "random_text_up":{
        },
        "settlement_prior": [
        ],                
        "settlement": [
            {
                "condition":
                {
                },
                "result_title":"",
                "result_text": "你耐心地、温柔地吻着他，用你的唇舌描绘着对他的爱恋，将你的温度，你的气息，你的决心，一点点传递给他。另一只手则大胆地向下移动，隔着他柔软的长袍，抚上了他平坦结实的小腹。\n指尖传来的触感让你心头一跳，那里……似乎也和你一样，有了明显的反应。你的手继续向下，隔着布料，试探性地碰触到了他双腿之间那早已苏醒的。\n“做吧，梅伊斯。”你迎着他的目光，声音因情欲而变得沙哑，“和我……。”\n这直白而大胆的话语，像是一道惊雷，彻底劈碎了他最后残存的那点矜持和犹豫。梅伊斯看着你眼中那份毫不掩饰的、灼热的欲望和深沉的爱意，他紧绷的身体，在一种极度矛盾的情绪中，奇迹般地……放松了。\n他将那件象征着某种疏离和防御的长袍褪去，露出了隐藏在下面的、优美勃发的身体，胸前的金饰随着动作轻轻摇晃。\n你们赤诚相见，肌肤相贴。彼此身体的温热熨帖着对方，欲望变得清晰而强烈。\n他俯视着你，那双灿若琉璃的眼眸里，翻涌的欲望如同深海的漩涡，却又掺杂着专属于他的温柔。他的唇角微微上扬，勾勒出一个很浅却惊心动魄的笑容。\n他再次握住你，用指腹轻轻地、安抚地摩挲着顶端，那里正因为兴奋而泌出的湿意。他似乎感受到了你的紧张，吻再次落下，细细地吻着你的眼睛，你的鼻尖，你的脸颊，他的语气变得轻柔，“交给我……”\n他的手则沿着你大腿内侧的肌肤缓缓下滑，最终停留在你腿间的未至之境。他的指尖沾了些滑腻的香膏，在周围轻轻按抚。你喉咙里溢出细碎的声音，那里的皮肤被他这样不轻不重地撩拨着，让你既渴望更多，又有些担忧接下来的侵入。\n梅伊斯看着你情动的模样，眼底的欲望更深了几分，却依旧保持着耐心。他用一个缠绵而深入的吻来分散你的注意力。同时，将手指深入。\n“放松……”梅伊斯在你唇上低语，温柔地舔舐着你的唇瓣，试图安抚你的紧张，“相信我……”\n他的手指非常缓慢地、一点点地向内探索。你能清晰地感受到那从未被触碰过的领域被缓缓撑开的感觉。这感觉很陌生，带着轻微的胀痛。\n梅伊斯极有耐心地扩张着，他的手指灵活而温柔，仔细地照顾着你的感受。直到他感觉到你的身体逐渐适应了他的存在，才缓缓抽出手指，那上面沾满了晶莹的液体，“准备好了吗？”\n你的心脏狂跳不止，点了点头。\n梅伊斯不再犹豫，他握住自己那形状优美、早已坚硬滚烫蓄势待发的，对准刚刚开拓过的湿润之地，腰部缓缓用力——\n他耐心地等待着你的身体慢慢接纳他，感受着从最初的抗拒、紧涩，到逐渐变得湿润、柔软，甚至开始无意识地、细微地蠕动，试图将他吞纳得更深。这个过程既是对你忍耐力的考验，也是对他自控力的折磨。\n当他终于将自己完全送入深处时，你还是忍不住发出了吸气声。那是一种被彻底贯穿、完全填满的陌生感觉，带着强烈的存在感和微微的撕裂痛楚，却又混合着一种难以言喻的、被楔入的满足感。你感觉自己的身体，被彻底唤醒了。\n梅伊斯似乎也承受着巨大的冲击，额头抵在你的肩窝，滚烫的呼吸喷洒在你的皮肤上，急促而紊乱。“……你感觉……”他想问你感觉如何，声音却沙哑得不成样子。\n你没有回答，只是紧紧地环住了他光裸的脊背，无声地表达着你的接纳和……邀请。他抬起头，深深地看了你一眼，漂亮的眼眸如同燃烧的宝石。\n月华倾泻，烛火摇曳。细碎的、压抑不住的轻哼从你的唇齿间溢出。这声音让你自己都感到脸红心跳，却又无法控制。灭顶的情潮，一波波地冲击着你的理智，将之前的疼痛和紧张彻底淹没。你开始无意识地迎合，随他追逐那带来极致感受的源头。\n他俯下身，深沉而激烈的吻吞没了你所有的声音。他的动作加快了，带着一种逐渐释放的力道和更加明确的占有欲。床幔晃动，水声粘稠，情愫在夜的掩映中发酵。\n你的意识渐渐模糊，只能感受到身体被他完全掌控，被他带着一次次冲向那瑰丽绚烂的无边幻梦。你将自己完全交给了这场由他主导的、温柔而炽热的欢愉，沉溺其中。\n就这样……永远不要停下来……\n,
                "result": 
                {
                    "card":[2000689,"已拥有+1"] //幸福感		
                },
                "action":
                {
                }
            }
        ],                
        "settlement_extre": [
        ],
        "cards_slot":       
 {
            "s1":
                {
                    "condition": 
                    {
                        "type":"char",
                        "妻子":1                       
                    },
                    "open_adsorb":0,
                    "is_key":0,
                    "is_empty":0,
                    "is_enemy":1,
                    "text":"叫上自己的“妻子”" 
                },
            "s2":
                {
                    "condition": 
                    {
                        "主角":1,
                        "type":"char"                        
                    },
                    "open_adsorb":0,
                    "is_key":0,
                    "is_empty":0,
                    "is_enemy":0,
                    "text":"你必须亲自迎接"
                }
        }
    } 