 {
        "id": 88815003,
        "name": "梅伊斯·地狱宣言",
        "text": "共赴地狱的执着。",       
        "tips": "",
        "once_new":1,
        "round_number": 1,
        "waiting_round":0,
        "waiting_round_end_action":[
        ],
        "method_settlement": "",
        "auto_begin": 0,
        "auto_result":0,
        "location": "商业区:6", 
        "icon": "rite_12", 
        "tag_tips": [
        ],
        "tag_tips_up":{
        },
        "tips_text":[
        ],
        "open_conditions": [
        ],
        "random_text":{
        },
        "random_text_up":{
        },
        "settlement_prior": [
        ],                
        "settlement": [
            {
                "condition":
                {
                },
                "result_title":"",
                "result_text": "你还沉浸在深吻带来的眩晕和心脏狂跳中，耳边是他如同叹息般的警告：“我希望你不要后悔。”那声音穿透唇齿间的湿热，带着一种认命般的沉重和某种不祥的预兆，轻轻敲打在你的心上。\n后悔？怎么可能后悔……能这样吻他，拥有他片刻的失控，是多么幸运的事。 你甚至来不及细细品味他话语中的深意，下一秒，一股强大的力量便将你从地面托起。\n梅伊斯轻易地将你打横抱了起来。隔着衣料，你能清晰地感受到他胸腔里那同样剧烈跳动的心脏，以及他紧绷的肌肉线条。他的动作是如此迅速，不带丝毫犹豫，仿佛刚才那个在你怀中颤抖、挣扎的人只是幻觉。\n你被他带着一种近乎粗鲁的力量，“砰”地一声扔在了床上。柔软的床铺缓冲了大部分力道，但你还是被这突如其来的抛掷弄得有些头晕眼花。\n你下意识地撑起身体，有些狼狈地看着站在床边的他。烛火晦暗，绮丽的容颜隐在阴影中，看不清表情，只有那双琉璃色的眼眸，在黑暗里亮得惊人，如同两簇幽冷的火焰，翻涌着复杂而危险的情绪。\n他生气了？还是……别的什么？ 你的心提到了嗓子眼，刚才那份孤注一掷的勇气似乎被他这充满力量和掌控欲的举动打散了些许，取而代之的是一种混合着兴奋和不安的期待。\n他会做什么？惩罚你的大胆？还是……接受你那份不顾一切的爱意？\n梅伊斯没有立刻靠近，他站在床边，居高临下地看着你。房间里再次陷入了令人窒息的寂静，只有你们越来越清晰的呼吸声。他的目光一寸寸扫过你略显凌乱的衣衫，扫过你微微敞开的领口，最终定格在你写满紧张和期待的脸上。\n那目光太沉重，太复杂，里面似乎有痛苦，有挣扎，有愤怒，有欲望，还有一种……破釜沉舟般的决绝。仿佛他刚刚做出了某个重大的决定，而你，就是那个让他抛弃所有顾虑、一同坠入深渊的诱因。\n他抬起手，解开了自己黑色长袍领口的纽扣，露出线条优美的脖颈和一小片肌肤。这个动作缓慢而充满暗示性，像是一场危险游戏的开端。\n他终于再次开口，带着一种自嘲般的笑意，“是你自己选择的……”他俯下身，双手撑在你身体两侧的床铺上，将你完全笼罩在他的阴影之下，眼眸中翻涌着浓重的、几乎要将你淹没的欲望，“那就别怪我……把你一起拖进地狱。”\n温热的呼吸再次喷洒在你的脸上，带着他身上那独特的、令人迷醉的气息。这一次，不再有试探，不再有犹豫，只有毫不掩饰的、如同狂风暴雨般即将降临的占有。\n梅伊斯柔软的唇狠狠地压了下来，这不是一个温柔的吻，更像是一种宣泄，一种带着毁灭气息的掠夺。激烈的拥吻带来轻微的刺痛，但这痛楚却奇异地点燃了你身体深处更隐秘的火焰。\n你喉咙里发出一声闷哼，双手下意识地抓紧了他撑在你身侧的手臂。他的肌肉线条优美紧实，蕴含着惊人的力量。他与你紧紧相依，纠缠着，唇齿相依，耳鬓厮磨，仿佛要将你的呼吸、你的灵魂都一并吞噬。\n他在生气……但又不仅仅是生气……这感觉……好激烈…… 你被动地承受着这狂风暴雨般的侵袭，大脑因为缺氧和过度的刺激而阵阵发晕，身体却不受控制地燥热起来。你甚至能感觉到身体某处，因为这激烈的吻而开始有了反应。\n“嘶啦——”昂贵的丝绸长袍应声裂开，露出你线条流畅的胸膛和微微起伏的腹部。他的手微凉，骨节分明，毫不犹豫地覆了上来，带着薄茧的指腹擦过你敏感的皮肤，他的力道有些大，让你微微蹙眉，却又带来一种奇异的羞耻快感。\n“梅伊斯……”你在他亲吻的间隙，艰难地喘息着，吐出他的名字，声音因为情动而沙哑破碎。\n他似乎没听到，或者说根本不想听。他的吻向下移动，离开了你的唇，一路啃咬舔舐，经过你的下颌，脖颈，最终停留在你凸起的喉结上，不轻不重地啃噬着那里。\n他的手在你身上蜿蜒、燃烧，解开了你的腰带，探向了更下方。当他掌握住时，你猛地一颤，腰部不受控制地向上了一下。那此前从未被同性碰触过的，此刻正被他修长的手指包裹、揉搓，强烈的刺激让你几乎要呻吟出声。\n他……他要做什么？就这样吗？ 你心中涌起一阵慌乱和期待。他的长发散下来，有几缕蹭着你的脸颊。你能感觉到他并非真的无情，他也在挣扎，也在……渴望。\n你伸手，抚上了他散落在肩头的、如同绸缎般的黑色长发，手指轻轻穿过柔顺的发丝。\n你没有说话，只是温柔地梳理着他的长发，然后，慢慢地、试探性地，捧住了他的脸颊。你看着他眼中那复杂的情绪，轻轻将自己的唇，印在了他微凉的额头上。\n这并非一个充满情欲的吻，更像是一种安抚，一种接纳，一种无声的承诺。\n这是你对他“地狱宣言”的回答。\n,
                "result": 
                {
                },
                "action":
                {
					"rite":88815004
                }
            }
        ],                
        "settlement_extre": [
        ],
        "cards_slot":       
 {
            "s1":
                {
                    "condition": 
                    {
                        "type":"char",
                        "妻子":1                       
                    },
                    "open_adsorb":0,
                    "is_key":0,
                    "is_empty":0,
                    "is_enemy":1,
                    "text":"叫上自己的“妻子”" 
                },
            "s2":
                {
                    "condition": 
                    {
                        "主角":1,
                        "type":"char"                        
                    },
                    "open_adsorb":0,
                    "is_key":0,
                    "is_empty":0,
                    "is_enemy":0,
                    "text":"你必须亲自迎接"
                }
        }
    } 