 {
        "id": 88815001,
        "name": "梅伊斯·夜访",
        "text": "你和“妻子”一直睡在不同的房间，今夜你刚要睡着，听到了一阵很轻的敲门声……",       
        "tips": "",
        "once_new":1,
        "round_number": 1,
        "waiting_round":0,
        "waiting_round_end_action":[
        ],
        "method_settlement": "",
        "auto_begin": 0,
        "auto_result":0,
        "location": "商业区:6", 
        "icon": "rite_12", 
        "tag_tips": [
        ],
        "tag_tips_up":{
        },
        "tips_text":[
        ],
        "open_conditions": [
        ],
        "random_text":{
        },
        "random_text_up":{
        },
        "settlement_prior": [
        ],                
        "settlement": [
            {
                "condition":
                {
                },
                "result_title":"",
                "result_text": "门轴发出轻微的转动声，你拉开一条缝隙，梅伊斯静静地站在那里，他身姿颀长，即使穿着简单的便服，也难掩那份与生俱来的优雅与高贵的气质。因为是单独来见你，他没有戴平日里遮掩容貌的面纱。那张融合了极致绮丽与英气的脸庞，在摇曳的烛火下，显得有些朦胧，却更添了几分动人心魄的魅力。美人此刻正安静地注视着你，眼眸里似乎藏着比夜色更深沉的东西。\n你的心跳瞬间漏跳了一拍，随即开始不受控制地加速，仿佛要撞破胸膛。每次看到他卸下伪装的真实面容，你都会有这种反应，理智告诉你这只是出于对他惊人美貌的欣赏，但心底深处某个声音却在尖叫着反驳。你张了张嘴，想问他这么晚了有什么事，却发现喉咙像是被什么堵住了，出口的只有几个不成调的音节：“梅……梅伊斯？你……怎么……”\n结巴了……你懊恼地闭了下嘴。该死，每次在他面前，你都觉得自己像个情窦初开的毛头小子，哪里还有半分在王庭上与老狐狸阿卜德周旋的从容。\n梅伊斯似乎并没有在意你的失态，或许他早已习惯了你这副模样。他的目光在你脸上停留了片刻，漂亮的眼睛微微眯起，声音清澈而低沉，带着一种独特的韵律感：“看你房间的灯还亮着，有些担心。”他的语气很平淡，听不出太多的情绪，“你今天……似乎很累。”\n是啊，累，何止是累，简直是身心俱疲。\n“还好。”你定了定神，侧身让他进来，“只是……白天有些事情，耗了心神。”你关上门，转身面对他，努力让自己的声音听起来平静。\n他走到桌边，那里还放着你没喝完的半杯冷水。他拿起水杯，指尖轻轻摩挲着冰凉的杯壁，“你最近……似乎总有很多心事。”他抬起眼帘，声音很轻，“虽然我寄人篱下，受你庇护，但也并非全然是个无用的废物。”\n他很少用这种近乎坦诚的语气和你说话，平日里，他总是带着一种疏离的、恰到好处的伪装，即使是在只有你们两人的时候。\n“当然不是。”你的声音有些急切，“你……”你想说，你是我见过最……最特别的人，但话到嘴边又咽了回去，最终只是干巴巴地说了一句，“你很好。”\n梅伊斯似乎被你这笨拙的回答取悦了，嘴角几不可察地向上弯了弯，浅淡却迷人。“是吗？”他放下水杯，向前走了两步，拉近了你们之间的距离。他比你高出不少，此刻微微低头看着你，带着一种难以言喻的压迫感，却又混合着某种致命的吸引力。“既然我‘很好’，那么，有什么是我可以替你分担的吗？”\n“还是说，在你眼里，我始终只是一个需要你保护的、柔弱的‘妻子’？”\n温热的呼吸拂过你的脸颊，带着他身上独特的、清冷又引人遐想的气息。你几乎能听到自己的心跳声。他的话语像一把钥匙，直接捅开了你内心最隐秘、最不敢承认的角落。\n私心…… 是的，你对他有私心。从把他救回来的那一刻起，或许就已经有了。你迷恋他惊人的美貌，沉醉于他独特的气质，更渴望……渴望能真正拥有他，不仅仅是作为庇护者。这种念头让你感到羞耻，却又无法抑制。\n“我……”你再次语塞，目光不由自主地落在他近在咫尺的、形状优美的唇上，喉结上下滚动了一下。\n寂静中，仿佛能听到彼此心跳的回响，以及某种无声的、暗流涌动的情愫。\n你感觉自己的手心有些冒汗，目光游移到花纹繁复的地毯上。\n梅伊斯轻声问，“你是不是……有些紧张？”\n“没……没有。”你否认，声音却因为心虚而有些发干，“只是……有点累了，白天事务繁忙。”你抬起手，故作随意地揉了揉额角，试图掩饰自己的不自然。该死，我为什么要这么紧张？他又不是第一次这样看我……\n梅伊斯没有立刻戳穿你的谎言。他只是微微歪了歪头，目光在你脸上逡巡。那双眼睛太亮，太清澈，让你有种无所遁形的恐慌感。\n他轻轻抬起你的下巴，指尖微凉，却如同星星之火，在你肌肤上燎原。你的身体僵住了，血液仿佛都涌向了头部，脸颊烫得惊人。\n他在碰我…… 这个认知让你的大脑出现了短暂的空白。虽然你们是名义上的夫妻，但一直以来，你们都是相敬如宾的关系，从未如此亲近。\n“你的心跳得很快。”你被迫抬起的视线与他相遇。那漂亮的眼眸清晰地倒映出你此刻慌乱而窘迫的脸庞。他的声音轻柔，如同情人间的耳语，“从我刚才进来开始，你就一直不敢看我。告诉我，你在紧张什么？”\n梅伊斯的手指顺着你的下颌线缓缓滑下，停留在你微微滚动的喉结上，指腹轻轻按压了一下，“是因为我么？”\n就在你感觉自己的意志力快要溃散时，他却忽然收回了手，带着一丝无奈的很淡的笑意，“不用紧张。”\n他……什么意思？ 你有些茫然地看着他，心跳依然紊乱，脸颊的热度也未曾消退。他向来那么聪慧，刚才明明……明明应该已经看穿了你的心思，为何又忽然变了态度？\n“拿着。”他将一个袋子递给你，你下意识地掂量了一下，好重……这里面有多少？\n“这是……什么意思？”你有些错愕。无功不受禄，尤其是在你们这种微妙的关系下，突然收到这样一笔不菲的金额，让你感到不安。\n“表面意思。”他的声音恢复了平日里那种清澈而略带疏离的语调，目光平静无波，“我知道你最近……用钱的地方或许不少。”\n你确实很缺钱，苏丹那个该死的游戏，天知道下一张卡牌会是什么，会不会需要巨额的金钱去完成某个荒唐的任务……\n“我不需要……”你嘴硬地拒绝，想要将钱袋推回去。接受他的钱，总让你感觉……像是承认了某种难以启齿的交易，或是加深了那份你不愿面对的私心。\n梅伊斯却微微侧身，避开了你的手。“你需要。”他的语气带着一种与他外表不符的强势，“收留我并非你的义务，你已经为我做得够多了。这些，就当是我……暂时寄存在你这里的东西。”他顿了顿，似乎在斟酌措辞，“等我将来……有机会的时候，你再还给我也不迟。”\n他把这笔钱说成是“寄存”，巧妙地避开了施舍或报答的意思，让你难以再拒绝。他的目光落在你的脸上，声音放柔了一些，带着一种奇异的安抚力量：“别想太多。我只是……不希望看到你为这些事情烦恼。”他伸出手，这一次，只是轻轻握了握你的手腕。",
                "result": 
                {
                      "coin":20
                },
                "action":
                {
					"rite":88815002
                }
            }
        ],                
        "settlement_extre": [
        ],
        "cards_slot":       
 {
            "s1":
                {
                    "condition": 
                    {
                        "type":"char",
                        "妻子":1                       
                    },
                    "open_adsorb":0,
                    "is_key":0,
                    "is_empty":0,
                    "is_enemy":1,
                    "text":"叫上自己的“妻子”" 
                },
            "s2":
                {
                    "condition": 
                    {
                        "主角":1,
                        "type":"char"                        
                    },
                    "open_adsorb":0,
                    "is_key":0,
                    "is_empty":0,
                    "is_enemy":0,
                    "text":"你必须亲自迎接"
                }
        }
    } 