 {
        "id": 88815002,
        "name": "梅伊斯·礼物",
        "text": "夜色已深，壁龛中火光摇曳。你站在梅伊斯紧闭的房门前，手心里攥着一个小巧而精致的锦盒……",       
        "tips": "",
        "once_new":1,
        "round_number": 1,
        "waiting_round":0,
        "waiting_round_end_action":[
        ],
        "method_settlement": "",
        "auto_begin": 0,
        "auto_result":0,
        "location": "商业区:6", 
        "icon": "rite_12", 
        "tag_tips": [
        ],
        "tag_tips_up":{
        },
        "tips_text":[
        ],
        "open_conditions": [
        ],
        "random_text":{
        },
        "random_text_up":{
        },
        "settlement_prior": [
        ],                
        "settlement": [
            {
                "condition":
                {
                },
                "result_title":"",
                "result_text": "盒子里装的是一枚来自遥远东方的琉璃珠，颜色和你第一次在阳光下看清他眼眸时，那瞬间捕捉到的、奇异而迷人的色彩几乎一模一样。他会喜欢吗？心脏在胸腔里不安分地跳动着，甚至比昨晚被他逼视时跳得更快。\n梅伊斯昨晚给的那袋沉甸甸的金币，如同烙铁般烫在你的心上，像一种无声的宣告，一种将你们命运更紧密捆绑在一起的契约，你不能心安理得地接受。\n所以你来了。带着这份或许不合时宜、却承载着你复杂心绪的礼物。不仅仅是为了感谢，更是……更是想要靠近他一点，哪怕只是一点点。\n你抬起手，又犹豫地停了下来。万一……他已经睡了呢？或者……他根本不想见你？ 白天你并未见到他，他总是这样，结束必要的家业打理，就会如同幽灵般悄无声息地存在于这座宅邸的某个角落，只有在他愿意的时候，才会出现在你面前。\n就在你迟疑不决，想要转身离开的时候，门内传来一个平静的声音：“进来吧，门没锁。”\n你的心猛地一跳，他……他知道是你？甚至知道你就站在门外？你是何时暴露的？还是说……他一直在等你？无数个疑问瞬间涌上心头，让你更加紧张。你定了定神，握紧了手中的锦盒，轻轻推开了房门。\n梅伊斯的房间典雅整洁，如同他自身的气质，墙边有一个武器架，上面挂着几柄寒光闪闪的兵器——那是你当初在捡到昏迷的他时，从他身边收缴来的，后来又还给了他。\n他并没有像你想象中那样坐在书桌前看书，或是躺在床上休息。他正站在窗边，背对着门口，望着窗外沉沉的夜色，显得有些孤寂。他身上穿着一件质地柔软的黑色长袍，长发散着。仅仅是一个背影，也散发着一种难以言喻的、混合着优雅与危险的魅力。\n你有些窘迫地轻咳一声，迈步走了进去，随手带上了房门。“我……”你向前走了几步，停在他身后不远处，将手中的锦盒递了过去，声音因为紧张而有些发紧，“这个……送给你。”\n梅伊斯缓缓转过身来。昏暗的光线下，他的面部线条流畅优美，他看了看你递出的锦盒，却没有立刻伸手去接。\n他的眉梢几不可察地挑了一下，目光移到你的脸上，带着一丝探究，“这是什么？”\n“一点……小礼物。”你的声音更低了，“算是……谢谢你昨晚……”\n他点点头，伸手接过了那个小巧的锦盒，轻轻打开了搭扣。他看了一眼里面那颗流光溢彩的琉璃珠，并没有对其发表任何评价，而是再次将目光投向你。“我们之间……不需要这么多弯弯绕绕。”\n是啊，确实不需要这么多弯弯绕……你就是喜欢他。你在心底呐喊，那份压抑已久的情感让你几乎无法维持表面的平静。\n或许是孤注一掷的勇气，或许是被他看穿后的释然，“梅伊斯，你说得对，我们之间……或许真的不需要那么多……顾虑和伪装。”你深吸一口气，“我对你……”\n梅伊斯静静地看着你，没有催促，他的眉眼变得柔和，耐心地等待着。\n你定了定神，换了一种更委婉，却也同样直白的方式：“我想……我想靠近你。不仅仅是……作为庇护者。”\n房间里陷入了短暂的、却如同永恒般漫长的寂静。那绮丽无暇的容颜近在咫尺，你几乎要忘记呼吸。\n“你知道……靠近我，意味着什么吗？”他的目光深沉，里面似乎蕴藏着无尽的漩涡，足以将人吞噬。“我的过去，我的敌人……靠近我，只会给你带来无尽的麻烦，甚至……危险。”\n这突如其来的坦诚和脆弱击中了你，你看着他眼中那份隐藏极深的渴望和不安，心中涌起一股前所未有的冲动。“即使如此，我也想靠近你。”危险又如何？麻烦又如何？与失去眼前这个人相比，那些都不值一提。\n你握紧他微凉的手，那上面似乎还残留着常年握剑留下的薄茧，与他精致的外表形成一种奇异的反差，“你不止是受我庇护的人，更是我的妻子。”\n“从我救下你的那一刻起，或许就已经注定了。我承认，我一直都有私心，我想要靠近你，想要……拥有你。这无关庇护，无关怜悯。”\n你深吸一口气，目光灼灼地看着他，试图将自己内心那份汹涌的情感传递过去，“我爱……”你深情的告白没能顺利进行，他猛地想要抽回自己的手，“放开。”他的声音压抑，“你疯了。知道自己在说什么吗？”\n“我是流亡的王子，是朝不保夕的丧家之犬。我的敌人遍布天下，亲近我，只会让你死无葬身之地。”\n这是你从未见过的梅伊斯，失控的，愤怒的，恐惧的……却也该死的，让你更加心疼。\n你猛地向前一步，捧住了他的脸颊，迫使他因为震惊而微微张开的唇，迎向你的吻。\n“唔——！”梅伊斯发出一声短促而含糊的惊呼，身体紧绷，瞳孔因为这突如其来的侵犯而收缩，难以置信的惊骇和被冒犯的怒火让他剧烈地挣扎起来，试图推开你，另一只自由的手甚至握紧了拳，似乎下一秒就要挥出。\n但你吻得又急又狠，带着孤注一掷的决心和疯狂。你吮咬他微凉柔软的唇瓣，舌尖顶开他的齿关，探入那片你朝思暮想的、带着清冷气息的禁地。这不仅仅是一个吻，更是你无声的宣告——无论他是谁，无论未来有多危险，你都不会放手。\n带着一种原始的渴求，你追逐着他试图躲闪的舌尖。那里的触感比想象中更加柔软，更加湿热，奇异地让你沉迷。\n梅伊斯的挣扎在最初的激烈过后，出现了停滞。他紧握的拳终究没有挥出，只是抵在你胸口的手臂还在推拒着，但那力量……减弱了一些。\n你将他的头固定住，不让他逃离。而你的吻，在最初的狂热之后，也渐渐放缓了节奏，变得更加深入，也更加……缠绵。不再是单纯的掠夺，而是带着试探，带着安抚，带着你积压了太久、几乎要将自己焚毁的爱意。\n你轻轻吮着他柔软的下唇，舌尖温柔地舔舐，然后再次探入。这一次，你感受到了轻微的回应。\n你的手臂不知何时已经环住了他紧致的腰身，将他紧紧地箍在怀里。梅伊斯没有再发出任何声音，只是任由你吻着。\n他闭着眼睛，长长的睫毛如同蝶翼般微微颤抖，上面似乎沾染了湿意。他不再用力推拒，似乎多了一丝认命般的无力，和……某种被深深压抑的、连他自己都不愿承认的情动。\n房间里只剩下两人唇齿交缠的湿润声响，以及彼此越来越急促、越来越滚烫的呼吸。你沉溺在这个吻中，忘记了时间，忘记了地点，忘记了所有的危险和顾虑，甚至短暂地忘记了苏丹和他致命的游戏……\n,
                "result": 
                {
                    "card":[8881501,"已拥有+1"] //琉璃珠					
                },
                "action":
                {
					"rite":88815003
                }
            }
        ],                
        "settlement_extre": [
        ],
        "cards_slot":       
 {
            "s1":
                {
                    "condition": 
                    {
                        "type":"char",
                        "妻子":1                       
                    },
                    "open_adsorb":0,
                    "is_key":0,
                    "is_empty":0,
                    "is_enemy":1,
                    "text":"叫上自己的“妻子”" 
                },
            "s2":
                {
                    "condition": 
                    {
                        "主角":1,
                        "type":"char"                        
                    },
                    "open_adsorb":0,
                    "is_key":0,
                    "is_empty":0,
                    "is_enemy":0,
                    "text":"你必须亲自迎接"
                }
        }
    } 